Repository: nat64check/zaphod
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl

source: The new password for this user
nl: Het nieuwe wachtwoord voor deze gebruiker

source: The authentication code to activate this account
nl: De authenticatiecode om dit account te activeren

source: email address
nl: e-mailadressen

source: A user with this email address already exists.
nl: Er bestaat al een gebruiker met dit e-mailadres

source: Account cannot be activated
nl: Account kan niet geactiveerd worden

source: Invalid authentication code, account not activated
nl: Ongeldige authenticatiecode, account niet geactiveerd

source: Authentication code expired, account not activated
nl: Authenticatiecode verlopen, account niet geactiveerd

source: country
nl: land

source: admins
nl: beheerders

source: version
nl: versie

source: Test-cluster instances
nl: Test-cluster instanties

source: name
nl: naam

source: hostname
nl: hostnaam

source: Please provide a valid host name
nl: Geef alstublieft een geldige hostnaam op

source: first seen
nl: eerst gezien

source: last seen
nl: laatst gezien

source: is alive
nl: is levend

source: location
nl: locatie

source: browser name
nl: browsernaam

source: browser version
nl: browserversie

source: instance type
nl: instantie-type

source: IPv6 with NAT64
nl: IPv6 met NAT64

source: addresses
nl: adressen

source: Location not found
nl: Locatie niet gevonden

source: Search
nl: Zoek

source: Address
nl: Adres

source: is active
nl: is actief

source: image score
nl: score voor afbeelding

source: resource score
nl: score voor bronnen

source: overall score
nl: score voor geheel

source: Analyse again
nl: Analyseer opnieuw

source: ping response
nl: ping antwoord

source: web response
nl: web antwoord

source: image
nl: afbeelding

source: You cannot create tests in the past
nl: U kunt geen tests in het verleden aanmaken

source: You must specify at least one location to test from
nl: U moet ten minste één locatie opgeven om vandaan te testen

source: Measurement data
nl: Meting-gegevens

source: Critical
nl: Kritisch

source: Error
nl: Fout

source: Warning
nl: Waarschuwing

source: owner
nl: eigenaar

source: Name your test schedule, must be unique
nl: Geef uw planning een naam, moet uniek zijn

source: The URL you want to test
nl: De URL die u wilt testen

source: The data centres from where you want this URL to be tested
nl: De datacenters vanaf waar u deze URL wilt testen

source: time
nl: tijd

source: The time of day in UTC when you want the tests to be scheduled
nl: De tijd van de dag in UTC waarop u deze tests wilt inplannen

source: The first day that you want the tests to be run
nl: De eerste dag dat u deze tests wilt uitvoeren

source: end
nl: einde

source: The last day that you want the tests to be run
nl: De laatste dag dat u deze tests wilt uitvoeren

source: frequency
nl: frequentie

source: Every day
nl: Elke dag

source: Every week
nl: Elke week

source: Every month
nl: Elke maand

source: Frequency to schedule the tests. Can be "D" (daily), "W" (weekly) or "M" (monthly)
nl: Frequentie waarmee u deze tests wilt inplannen. Kan "D" (dagelijks), "W" (wekelijks) of "M" (maandelijks) zijn

source: is public
nl: is publiek

source: Whether the test results should be publicly visible
nl: Of de testresultaten publiekelijk toegankelijk zullen zijn

source: schedule
nl: planning

source: schedules
nl: planningen

source: first testrun
nl: eerste test-run

source: last testrun
nl: laatste test-run

source: requested
nl: aangevraagd

source: started
nl: gestart

source: finished
nl: afgerond

source: analysed
nl: geanalyseerd

source: image feedback
nl: feedback voor afbeelding

source: resource feedback
nl: feedback voor bronnen

source: overall feedback
nl: feedback voor geheel

source: severity
nl: ernstigheid

source: message
nl: bericht

source: test run message
nl: test-run bericht

source: test run messages
nl: test-run berichten

source: owner ID
nl: eigenaar ID

source: DNS results
nl: DNS resultaten

source: instance run
nl: instantie-run

source: instance runs
nl: instantie-runs

source: {obj.testrun} on {obj.trillian}
nl: {obj.testrun} op {obj.trillian}

source: No dual-stack result found, impossible to analyse
nl: Geen dual-stack resultaat gevonden, kan niet analyseren

source: source
nl: bron

source: instance run message
nl: instantie-run bericht

source: instance run messages
nl: instantie-run berichten

source: when
nl: wanneer

source: instance run result
nl: instantie-run resultaat

source: instance run results
nl: instantie-run resultaten

source: {obj.instancerun} on {obj.marvin}
nl: {obj.instancerun} op {obj.marvin}

source: Analysing InstanceRun {run.pk} ({run.url}) on {run.trillian.name}
nl: Analyseer InstanceRun {run.pk} ({run.url}) op {run.trillian.name}

source: InstanceRun {pk} does not exist anymore
nl: InstanceRun {pk} bestaat niet meer

source: {name} on line {line}: {msg}
nl: {name} op regel {line}: {msg}

source: Analysing InstanceRunResult {result.pk} ({result.instance_type}: {result.instancerun.url}) on {result.instancerun.trillian.name}
nl: Analyseer InstanceRunResult {result.pk} ({result.instance_type}: {result.instancerun.url}) op {result.instancerun.trillian.name}

source: InstanceRunResult {pk} does not exist anymore
nl: InstanceRunResult {pk} bestaat niet meer

source: Analysing TestRun {run.pk} ({run.url})
nl: Analyseer TestRun {run.pk} ({run.url})

source: TestRun {pk} does not exist anymore
nl: TestRun {pk} bestaat niet meer

source: Trillian URL already exists for InstanceRun {pk}
nl: Trillian URL bestaat al voor InstanceRun {pk}

source: Pushing InstanceRun {run.pk} ({run.url}) to {run.trillian.name}
nl: Push InstanceRun {run.pk} ({run.url}) naar {run.trillian.name}

source: {run.trillian.name} didn't accept our request ({response.status_code}), retrying later
nl: {run.trillian.name} heeft ons verzoek niet geaccepteerd ({response.status_code}), probeer het later

source: Trillian {run.trillian.name} accepted the task as {run.trillian_url}
nl: Trillian {run.trillian.name} heeft taak geaccepteerd als {run.trillian_url}

source: Self-test
nl: Zelftest

source: NAT64Check Zaphod %(APP_VERSION)s admin
nl: NAT64Check Zaphod %(APP_VERSION)s beheer

source: Zaphod %(APP_VERSION)s administration
nl: Zaphod %(APP_VERSION)s beheer

source: countries
nl: landen

source: World regions and statistics
nl: Wereldregio's en statistieken

source: parent
nl: bovenliggend

source: level
nl: niveau

source: region
nl: regio

source: regions
nl: regio's

source: English
nl: Engels

source: Dutch
nl: Nederlands

source: Slovenian
nl: Sloveens

source: Zaphod {version} has started
nl: Zaphod {version} opgestart
